[
  {
    "Id": "1",
    "Title": "Đại Chiến Với Ông Ngoại",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/dai-chien.jpg",
    "Url": "https://yeuphimmoi.com/dai-chien-voi-ong-ngoai/",
    "Description": "Bị buộc phải nhường phòng cho ông ngoại khi chuyển đến sống tại nhà của bố mẹ, một cậu bé đầy mưu mô đã nghĩ ra một loạt trò đùa thái quá nhằm đẩy ông chuyển ra ngoài, nhưng người ông chống trả lại bằng một số trò đùa của riêng mình và với sự giúp đỡ từ bạn bè của mình.",
    "Rating": [
      1,
      2,
      3,
      1,
      1,
      1,
      1,
      1,
      4,
      5,
      4,
      5,
      5,
      5,
      5,
      2,
      2,
      2,
      4,
      4,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      3,
      3,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5,
      5
    ]
  },
  {
    "Id": "2",
    "Title": "Aquaman: Đế Vương Atlantis",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2019/02/Aquaman-%C4%90%E1%BA%BF-v%C6%B0%C6%A1ng-Atlantis.jpg",
    "Url": "https://yeuphimmoi.com/aquaman-de-vuong-atlantis-vietsub-6/",
    "Description": "Thế nhưng lòng biển cả sâu thẳm không phải lúc nào cũng yên bình lẳng lặng. Biển xanh bắt đầu dậy sóng khi một thế lực đen tối đang ngấm ngầm thực hiện một âm mưu đáng sợ. Orm – kẻ đứng đầu âm mưu này muốn thôn tính toàn bộ Trái Đất. Và để làm được điều đó hắn đã đến đáy biển Atlantis. Hắn quyết tâm thu phục 7 chủng tộc dưới lòng đại dương ở đây để họ có thể giúp hắn thôn tính Trái Đất.",
    "Rating": [
      1,
      2,
      3
    ]
  },
  {
    "Id": "3",
    "Title": "Yêu Nhầm Bạn Thân",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2019/08/poster.medium-14.jpg",
    "Url": "https://yeuphimmoi.com/yeu-nham-ban-than/",
    "Description": "Yêu Nhầm Bạn Thân xoay quanh mối tình đơn phương của Palm – một tiếp viên hàng không. Ngay từ lúc còn ngồi trên ghế nhà trường, anh đã thầm yêu Gink, nhưng sau đó, quyết định giữ tình bạn thân thiết. 10 năm trôi qua, cả hai trưởng thành và vẫn giữ mối quan hệ bạn thân khác giới, những khi bên nào có trục trặc với người yêu, thì đều có bên kia xuất hiện làm “phao cứu sinh”.",
    "Rating": [
      1,
      1
    ]
  },
  {
    "Id": "4",
    "Title": "Cô Gái Lầm Lạc Và Khách Sạn Tình",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/Lost-Girl.jpg",
    "Url": "https://yeuphimmoi.com/co-gai-lam-lac-va-khach-san-tinh/",
    "Description": "Lost Girls \u0026 Love Hotels là một bộ phim chính kịch kinh dị của Mỹ năm 2020 do William Olsson đạo diễn từ kịch bản của Catherine Hanrahan, dựa trên tiểu thuyết Lost Girls and Love Hotels của Hanrahan. Phim có sự tham gia của Alexandra Daddario trong vai một giáo viên dạy tiếng Anh người Mỹ ở Tokyo, người bị lạc vào cuộc sống về đêm của thành phố và bắt đầu ngoại tình với một thành viên của Yakuza.",
    "Rating": null
  },
  {
    "Id": "5",
    "Title": "Chuyện Ngày Mưa",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/Chuyen-Ngay-Mua-It-Feels-So-Good-2019-poster.jpg",
    "Url": "https://yeuphimmoi.com/chuyen-ngay-mua/",
    "Description": "Tasuku Emoto là cái tên khá nổi tiếng trong làng điện ảnh Nhật Bản, anh sinh ra và lớn lên trong một gia đình nghệ thuật và sớm được tiếp cận với phim ảnh và thể hiện được tài năng của mình. Trong sự nghiệp, Tasuku từng tham gia vào nhiều tác phẩm chất lượng và nhiều kiểu vai khác nhau. Kenji Nagahara trong It Feels So Good là một trong những vai diễn đáng chú ý nhất của anh trong thời gian gần đây, phim chính thức được phát hành vào tháng 9 năm 2019 tại thị trường xứ hoa anh đào.",
    "Rating": null
  },
  {
    "Id": "6",
    "Title": "Mộ Đom Đóm",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/mo-dom-dom.jpg",
    "Url": "https://yeuphimmoi.com/mo-dom-dom/",
    "Description": "Mộ Đom Đóm được đặt trong bối cảnh giai đoạn cuối chiến tranh thế giới thứ 2 ở Nhật, kể về câu chuyện cảm động về tình anh em của hai đứa trẻ mồ côi là Seita và Setsuko. Hai anh em mất mẹ trong một trận bom dữ dội của không quân Mỹ khi cha của chúng đang chiến đấu cho Hải quân Nhật. Hai đứa bé phải vật lộn giữa nạn đói, giữa sự thờ ơ của những người xung quanh (trong đó có cả người cô họ của mình)…",
    "Rating": [
      4,
      4
    ]
  },
  {
    "Id": "7",
    "Title": "Chị Chị Em Em",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/chi-chi-em-em.jpg",
    "Url": "https://yeuphimmoi.com/chi-chi-em-em/",
    "Description": "Chị chị em em là chuyện tình tay 3 cay nghiệt giữa Thanh Hằng, Chi Pu và Lãnh Thanh. Bộ phim đào sâu góc khuất đáng sợ được giấu kín trong mỗi con người. theo chân Thiên Kim (Thanh Hằng thủ vai), một tiểu thư đài các, sống trong nhung lụa với gia thế khủng. Tuy nhiên, với tư chất thông minh và cá tính đặc biệt, cô quyết định theo đuổi nghề dẫn chương trình phát thanh thay vì kế nghiệp gia đình.",
    "Rating": null
  },
  {
    "Id": "8",
    "Title": "Kẻ Sở Hữu",
    "img": "https://cdn.yeuphimmoi.com/wp-content/uploads/2020/09/ke-so-huu.jpg",
    "Url": "https://yeuphimmoi.com/ke-so-huu/",
    "Description": "Kẻ Sở Hữu (The Owners) kể về một nhóm bạn tìm thấy một ngôi nhà với một két sắt đầy tiền mặt bên trong. Nhưng khi cặp vợ chồng già sống ở đó trở về, mọi việc lúc này mới thực sự khủng khiếp. Nhóm bạn này buộc phải chiến đấu để tự cứu mình khỏi cơn ác mộng mà họ không bao giờ có thể tưởng tượng được.",
    "Rating": null
  }
]